INSERT INTO commands (name, "action_type", help)
VALUES(
        '!карта',
        2,
        'Ссылка на официальную интерактивную карту от Mihoyo'
    ),
    ('!покормить', 3, ':)'),
    (
        '!команды',
        1,
        'Список всех возможностей подсолнуха'
    ),
    (
        '!гайд',
        4,
        '!Гайд <персонаж>(без скобок) - Гайд на определённого персонажа'
    ),
    (
        '!прокачка',
        5,
        ' !Прокачка <персонаж>(без скобок) - Все ресурсы в общем количестве для прокачки определённого персонажа'
    ),
    (
        '!мфс',
        6,
        'Подсолнух покажет то, что можно фармить сегодня'
    ),
    (
        '!мф',
        6,
        '!Мф <день недели>(без скобок) - Подсолнух покажет то, что можно фармить в определённый день'
    ),
    (
        '!бар',
        7,
        'Ссылка на нашу вторую беседу с содержанием артов 18+'
    ),
    (
        '!ЧС',
        8,
        'Экстренный вызов всей администрации. Не балуйтесь, иначе получите по жопе :3'
    ),
    (
        '!пса',
        9,
        '<подсолнух создай анкету> Вы можете создать анкету по вашему игровому аккаунту в игре\nФорма заполнения :\n
~\n
!Пса\n
<UID>\n
<сервер "Европа", "Америка", "Азия">\n
<ранг>\n
<список персонажей>\n
<Изображение профиля (необязательно)>\n
~'
    );